namespace Vems_Bot
{
    class Messages
    {
        public static string start = "▫ Здравствуйте, рады вас видеть. Выберите соответствующую кнопку, для выполнения запроса.\n\n" +
            "▫ Если вы хотите получить материалы по курсам, то введите соответствующий код";

        public static string headCourses = "1️⃣ Веб направление\n\n2️⃣ Высокоуровневые языки и ООП" +
            "\n\n3️⃣ Репетиторство";

        public static string aboutUs = "Мы - молодая команда студентов-разработчиков, жаждущих делиться своими знаниями🌎" +
            "\n\nНеважно сколько тебе лет и чем ты занимаешься, начать осваивать сферу программирования может абсолютно любой." +
            "\n\nГлавное только начать!\n\nВ нашей школе ты изучишь:\n💻 основы программирования на любом языке\n" +
            "🌎 сможешь работать с базами данных\n📚 откроешь для себя мир веб-разработки и напишешь свой первый полноценный сайт.";

        public static string form = "Нажмите на кнопку для перехода к анкете 👇";

        public static string contscts = "▫ Наши социальные сети 👇";
    }
}
